[
  {
    "text": "Pursue the things you love doing and then do them so well that people can’t take their eyes off of you.",
    "author": "Maya Angelou"
  },
  {
    "text": "Nothing is particularly hard if you divide it into small jobs.",
    "author": "Henry Ford"
  },
    {
    "text": "Courage isn’t the absence of fear, but an urgent impulse to do something despite fear.",
    "author": "Grant Cardone"
  },
  {
    "text": "If most of us are ashamed of shabby clothes and shoddy furniture, let us be more ashamed of shabby ideas and shoddy philosophies.",
    "author": "Albert Einstein"
  },
  {
    "text": "All that is gold does not glitter, not all those who wander are lost; the old that is strong does not wither, deep roots are not reached by the frost.",
    "author": "J. R. R. Tolkien"
  },
    {
    "text": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "author": "Joshua J. Marine"
  },
  {
    "text": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
    "author": "Sharon Salzberg"
  },
  {
    "text": "You cannot start the next chapter of your life if you keep re-reading the last one.",
    "author": "Michael McMillan"
  },
    {
    "text": "If you fell down yesterday, stand up today.",
    "author": "H. G. Wells"
  },
  {
    "text": "If you really believe in what you’re doing, work hard, take nothing personally and if something blocks one route, find another. Never give up.",
    "author": "Laurie Notaro"
  },
  {
    "text": "It is our choices that show what we truly are, far more than our abilities.",
    "author": "J. K. Rowling"
  },
    {
    "text": "Always remember you are braver than you believe, stronger than you seem, and smarter than you think.",
    "author": "A. A. Milne"
  },

  {
    "text": "Yesterday, you said tomorrow.",
    "author": "Nike"
  },
  {
    "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
    "author": "Thomas A. Edison"
  },
    {
    "text": "Be careful how you are talking to yourself because you are listening.",
    "author": "Lisa M. Hayes"
  },
  {
    "text": "There is no duty we so much underrate as the duty of being happy. By being happy we sow anonymous benefits upon the world.",
    "author": "Robert Louis Stevenson"
  },
  {
    "text": "Live in the present and make it so beautiful that it’s worth remembering.",
    "author": "Arnold H. Glasow"
  }
]